<div id="home" class="section top" style="<?=img('bg/bg1.jpg', 2);?>" data-anchor="home">
   <h1 class="first"><span class="caesar">M</span>aestro Studio</h1>
    <div class="wrap">
        <p><b>Maestro Studio</b> &mdash; швейцарская веб-студия, которая предоставляет полный спектр услуг по созданию и развитию вашего сайта и блокчейн-разработке.  Блокчейн - революционная технология нашего времени, которая обеспечивает удобный, независимый и безопасный способ обмена информации и оплаты.
        Наши преимущества:</p>
        <ul>
            <li>Швейцарское качество
            <li>Высокий профессионализм наших специалистов 
            <li>Комплексный подход ( все стадии веб-разработки — от концепта до завершения )
            <li>24\7 поддержка, в том числе - на русском языке
            <li>Демократичные цены
        </ul>
        <p>Мы &mdash; команда высококвалифицированных специалистов-фрилансеров со Швейцарии, ЕС, СНГ и США.</p>
		<p>Мы с удовольствием рассмотрим любые предложения по сотрудничеству и серьезно отнесемся к стартапам, проектам, фриланс-предложениям в сфере веб-разработки, интернет проектов и Blockchain.</p>
    </div>
</div>

<div id="maestro" class="section" style="<?=img('bg/bg_office.jpg', 2);?>" data-anchor="maestro">    
    <h1>Маэстро</h1>
    <div class="wrap">
		<div class="td maestro">
			<img src="<?=img('maestro_sml.jpg');?>">
			<!--<img src="<?=img('maestro.jpg');?>" class="maestro_full">
			<img src="<?=img('maestro_sml.png');?>" class="maestro_sml"> -->
			<p><b>Сергей Попов</b></p>
			<p>Основатель и владелец Maestro Studio</p>
			<p><a href="#">Резюме</a></p>
		</div>
		<div class="td">
			<b>Приветствую, меня зовут Сергей!</b><br>
			Я являюсь Full-Stack специалистом в области веб-разработки и блокчейн. Обо мне:
			<ul>
				<li>Бакалавр компьютерных наук (ISMA)</li>
				<li>Сертифицированный Blockchain-специалист				
				<li>12 летний опыт работы в Швейцарии, Германии, Латвии в качестве ведущего разработчика и руководителя проектов  в области веб-разработки.
				<li>Участие в разработке более чем 100 проектов.
				<li>Экспертные знания в области:
					<ul>
						<li>PHP &mdash; PHP7, PHPUnit, Wordpress, ZF2, Drupal, Symfony2, Laravel
						<li>HTML5, CSS3, jQuery
					</ul>	
				<li>Специалист в технологиях: 
					<ul>
						<li>C#, .NET, MSSQL,
						<li>Apache
					</ul>
				<li>Практический опыт в технологиях:
					<ul>
						<li>Blockchain, Solidity, python
						<li>Ngnix, node.js, Java
					</ul>
				<li>За время своей профессиональной деятельности я создал обширную сеть профессиональных контактов в Швейцарии, ЕС, США и СНГ. Все мои знакомые специалисты являются профессионалами в своей области с углубленной специализацией.
			</ul>
		</div>
    </div>
</div>
    
<div id="services" class="section" style="<?=img('bg/bg2.jpg', 2);?>" data-anchor="services">    
    <h1>Услуги</h1>
    <div class="wrap">
        <p>Мы предлагаем Вам полный спектр услуг по созданию, разработке и поддержке Вашего сайта, включая:</p>
        <ul>
			<li>Планирование, разработку ТЗ
			<li>Адаптивный дизайн
			<li>Верстку
			<li>Разработку
			<li>Тестирование
			<li>Административную поддержку &mdash; регистрацию, настройку и поддержку хостинга и домена и работоспособности сайта
			<li>Техническую поддержку &mdash; обновление дизайна и функционала
			<li>Контент-поддержку &mdash; обновление страниц, новостей и другого контента						
			<li>SЕО оптимизацию и продвижение
			<li>Блокчейн разработку и интеграцию	
        </ul>
        <p>Вам не нужно думать о каком-либо конкретном этапе - мы разработаем и сдадим Вам сайт под ключ!</p>
        <p>Мы с удовольствием рассмотрим любые предложения по сотрудничеству и серьезно отнесемся к стартапам, проектам, фриланс-предложениям в сфере веб-разработки, интернет проектов и Blockchain.
        Если у Вас есть начатый проект, то мы с удовольствием возьмемся за него и доведем его успешно до готовности.</p>        
        <p>Мы также обеспечим Вам постоянную техническую и контент-поддержку работы вашего сайта вместе с его хостингом и доменом по вашему желанию.</p>
    </div>
</div>

<div id="prices" class="darker section tabs" style="<?=img('bg/bg3.jpg', 2);?>"  data-anchor="prices">     
    <div class="tab active tab_0">
		<h1>Цены</h1>
		<div class="wrap">
			<p>Мы рассчитываем цену, исходя из почасовой работы. Предлагаемая цена всего <b>100 CHF в час</b> при великолепном качестве.</p>
			<p>Это &mdash; общая цена за все виды услуг, которые мы оказываем, будь то дизайн, разработка, администрирование, поддержка, наполнение контентом, редизайн или что-то другое. Подробная информация об оказанных услугах всегда включается в счет-фактуру.
			</p>
			<p>Ориентировочная стоимость сайтов:</p>
		   <ul>
				<li><a class="sb" href="javascript:selTab($('#prices'),1)" data-title="Сайт-визитка" data-selector="site_1">Сайт-визитка\Персональный сайт</a> &mdash; <b>от 800 CHF</b>
				<li><a class="sb" href="javascript:selTab($('#prices'),2)" data-title="Landing page" data-selector="site_3">Landing page(промо сайт)</a> &mdash; <b>от 1300 CHF</b>
				<li><a class="sb" href="javascript:selTab($('#prices'),3)" data-title="Корпоративный сайт" data-selector="site_4">Корпоративный сайт</a> &mdash; <b>от 2000 CHF</b>
				<li><a class="sb" href="javascript:selTab($('#prices'),4)" data-title="Интернет-магазин" data-selector="site_5">Специальный сайт</a> &mdash; <b>от 4000 CHF</b>
			</ul>
			<p>Мы также можем обеспечить Вам поддержку домена и хостинга вашего сайта на лучших виртуальных серверах в мире всего за <b>50 CHF в месяц</b> или <b>400 CHF в год</b>.
			Мы также можем обеспечить вам полную всестороннюю поддержку Вашего сайта (включая техническую, административную и контент-поддержку) всего за <b>100 CHF в месяц</b> или <b>800 CHF в год</b>.</p>
		</div>
	</div>
	
	<div class="tab tab_1">
		<h1>Сайт-визитка</h1>
		<div class="wrap">
			<a class="back" href="javascript:selTab($('#prices'),0)">&larr; Цены</a>
			<a href="http://webstudio-ddesign.com" target="_blank"><img src="<?=img('sites/personal.jpg');?>" align="right"></a>
			<p>
				<b>Сайт-визитка или персональный сайт</b> — это виртуальная визитная карточка. Сайт-визитка содержит от 1 до 10 страниц. Сайты этого вида как правило включают в себя общую информацию о владельце сайта - его контактные данные, предлагаемые услуги, портфолио, интересы и т.д.
			</p>
			Сайт-визитка идеально подходит для:
			<ul>
				<li>небольших компаний
				<li>индивидуальных предпринимателей и людей, которые лично занимаются оказанием услуг: адвокаты, консультанты, врачи, художники и т.д.				
				<li>повышения собственной популярности
			</ul>			
			<p>Cайт-визитку можно превратить в полноценный корпоративный ресурс, установив дополнительный функционал: галерею, новости, каталог продуктов и т.д.</p>
			</p>
			<p class="center">
				<a href="http://webstudio-ddesign.com" target="_blank">Пример сайта-визитки</a>
			</p>	
		</div>
	</div>
	
	<div class="tab tab_2">
		<h1>Промо сайт</h1>
		<div class="wrap">
			<a class="back" href="javascript:selTab($('#prices'),0)">&larr; Цены</a>
			<img src="<?=img('sites/promo.jpg');?>" align="right">
			<p><b>Лендинг или промо сайт</b> - это современный одностраничный сайт, который позволяет в выгодном свете представить свои товары или услуги, описание компании, сертификаты, дипломы, награды, отзывы клиентов, контакты или подтолкнуть потенциального клиента к покупке.</p>
			<p>Внешний вид промо-сайта должен быть стильным, ярким и запоминающимся. В ходе его разработки, как правило, широко используется эксклюзивный дизайн и CSS анимация.</p>		
			<p>Landing Page идеально подходит для:
			<ul>
				<li>Продажи конкретного товара или услуги
				<li>Раскрутки и продвижения брэнда, популяризации фирмы
				<li>Оповещении об акциях, бонусах и специальных предложениях			
				<li>Сбора контактных данных у целевой аудитории
			</ul>
			</p>
			
			<p class="center">
				<a href="http://www.svetarobski.com" target="_blank">Пример промо-сайта</a>
			</p>
		</div>
	</div>
	
	<div class="tab tab_3">
		<h1>Корпоративный сайт</h1>
		<div class="wrap">
			<a class="back" href="javascript:selTab($('#prices'),0)">&larr; Цены</a>
			<img src="<?=img('sites/corporate.jpg');?>" align="right">
			<p><b>Корпоративный сайт</b> — это полноценное представительство Вашей компании в сети Интернет. С помощью корпоративного сайта Вы сможете представить свою компанию, ее деятельность и внутреннее устройство в полном объёме.</p>
			Корпоративный сайт идеально подходит для:
			<ul>
				<li>Раскрутки и укрепления имиджа и бренда компании;				
				<li>Предоставления полной информации о компании, ее товаров и услуг;
				<li>Информирования о новостях, событиях и коммерческой деятельности компании;
				<li>Обратной связи с клиентами;
			</ul>
			<p>Корпоративный сайт — это удобный бизнес-инструмент, с помощью которого вы сможете сами влиять на стимулирование продаж путем постоянного обновления содержания сайта, ориентируясь на интересы Ваших клиентов и рядовых пользователей.</p>
			<p>Данный сайт является наглядным примером корпоративого сайта.</p>
		</div>
	</div>
	
	<div class="tab tab_4">
		<h1>Специальные сайты</h1>
		<div class="wrap">
			<a class="back" href="javascript:selTab($('#prices'),0)">&larr; Цены</a>
			<img src="<?=img('sites/shop.jpg');?>" align="right">
			<p>Специальные сайты отличаются специальным или расширенным функционалом. Существует множество различных специализированных сайтов, например: </p> 
			<ul>
				<li>Интернет-магазины - сайты для продажи товаров в интернете. Пример - <a href="https://www.amazon.com/" target="_blank">www.amazon.com</a>
				<li>Доски объявлений - сайты для размещения объявлений. Пример - <a href="https://www.anibis.ch" target="_blank">www.anibis.ch</a>
				<li>Новостные сайты - сайты для постоянно обновляемых свежих новостей. Пример - <a href="http://www.20min.ch/" target="_blank">www.20min.ch</a>
				<li>Cоциальные сети - сайты для общения пользователей между собой. Пример - <a href="https://www.facebook.com/" target="_blank">www.facebook.com</a>
			</ul>	
			<p>Мы можем реализовать специальный сайт любой сложности.
		</div>
	</div>
	
	<div class="dots">
		<?php for($i = 0; $i <= 4; $i++) { ?>
			<div class="dot" data-tab="<?php echo $i;?>"></div>
		<?php } ?>	
	</div>
</div>
