<div id="home" class="section top" style="<?=img('bg/bg1.jpg', 2);?>" data-anchor="home">
   <h1 class="first"><span class="caesar">M</span>aestro Studio</h1>
    <div class="wrap">
        <p><b>Maestro Studio</b> - швейцарская веб-студия, которая предоставляет полный спектр услуг по созданию и развитию вашего сайта и блокчейн-разработке.  Блокчейн - революционная технология нашего времени, которая обеспечивает удобный, независимый и безопасный способ обмена информации и оплаты.
        Наши преимущества:</p>
        <ul>
            <li>Швейцарское качество
            <li>Высокий профессионализм наших специалистов 
            <li>Комплексный подход ( все стадии веб-разработки — от концепта до завершения )
            <li>24\7 поддержка, в том числе - на русском языке
            <li>Демократичные цены
        </ul>
        <p>Мы &mdash; команда высококвалифицированных специалистов-фрилансеров со Швейцарии, ЕС, СНГ и США.</p>
    </div>
</div>

<div id="maestro" class="section" style="<?=img('bg/bg_office.jpg', 2);?>" data-anchor="maestro">    
    <h1>Маэстро</h1>
    <div class="wrap">
		<div class="td maestro">
			<img src="<?=img('maestro_sml.jpg');?>">
			<!--<img src="<?=img('maestro.jpg');?>" class="maestro_full">
			<img src="<?=img('maestro_sml.png');?>" class="maestro_sml"> -->
		</div>
		<div class="td">
			Приветствую, меня зовут Сергей!<br>
			Я являюсь Full-Stack специалистом в области веб-разработки и блокчейн. Обо мне:
			<ul>
				<li>Бакалавр компьютерных наук (ISMA)</li>
				<li>Сертифицированный Blockchain-специалист				
				<li>12 летний опыт работы в Швейцарии, Германии, Латвии в качестве ведущего разработчика и руководителя проектов  в области веб-разработки.
				<li>Участие в разработке в более чем 100 проектов.
				<li>Экспертные знания в области:
					<ul>
						<li>PHP &mdash; PHP7, PHPUnit, Wordpress, ZF2, Drupal, Symfony2, Laravel
						<li>HTML5, CSS3, jQuery
					</ul>	
				<li>Специалист в технологиях: 
					<ul>
						<li>C#, .NET, MSSQL,
						<li>Apache
					</ul>
				<li>Практический опыт в технологиях:
					<ul>
						<li>Blockchain, Solidity, python
						<li>Ngnix, node.js, Java
					</ul>
				<li>С удовольствием рассмотрю любые предложения по сотрудничеству и серьезно отнесусь к стартапам, проектам, фриланс-предложениям в сфере веб-разработки, интернет проектов и Blockchain
				<li><a href="#">Вы можете ознакомиться с моим полным CV по этой ссылке</a>.
			</ul>
		</div>
    </div>
</div>
    
<div id="services" class="section" style="<?=img('bg/bg2.jpg', 2);?>" data-anchor="services">    
    <h1>Услуги</h1>
    <div class="wrap">
        <p>Мы предлагаем Вам полный спектр услуг по созданию, разработке и поддержке Вашего сайта, включая:</p>
        <ul>
			<li>Планирование, разработку ТЗ
			<li>Дизайн
			<li>Верстку
			<li>Разработку
			<li>Тестирование
			<li>Настройку хостинга, установку и настройку сайта на хостинге
			<li>Регистрацию и настройку домена
			<li>SЕО оптимизацию и продвижение
			<li>Техническую поддержку
			<li>Контент-поддержку
        </ul>
        <p>Вам не нужно думать о каком-либо конкретном этапе - мы разработаем и сдадим Вам сайт под ключ!</p>
        <p>Если у Вас есть начатый проект, то мы с удовольствием возьмемся за него и доведем его успешно до готовности.</p>        
        <p>Мы также обеспечим Вам постоянную техническую и контент-поддержку работы вашего сайта вместе с его хостингом и доменом по вашему желанию.</p>
    </div>
</div>

<div  data-anchor="showcase" class="section darker showcase" style="<?=img('bg/bg_sc.jpg', 2);?>" >
    <h1>Портфолио</h1>
    <div class="gal">&nbsp;</div>
</div>

<div id="prices" class="darker section" style="<?=img('bg/bg3.jpg', 2);?>"  data-anchor="prices">     
    <h1>Цены</h1>
    <div class="wrap">
        <p>Мы рассчитываем цену, исходя из почасовой работы.<br>Предлагаемая цена всего <b>100 CHF в час</b> при великолепном качестве.</p>
        <p>Это &mdash; общая цена за все виды услуг, которые мы оказываем, будь то дизайн, разработка, администрирование, поддержка, наполнение контентом, редизайн или что-то другое. Подробная информация об оказанных услугах всегда включается в счет-фактуру.
        </p>
        <p>Ориентировочная стоимость сайтов:</p>
       <ul>
            <li><a class="sb" href="javascript:void(0)" data-title="Сайт-визитка" data-selector="site_1">Сайт-визитка\Персональный сайт</a> &mdash; <b>от 800 CHF</b>
            <li><a class="sb" href="javascript:void(0)" data-title="Landing page" data-selector="site_3">Landing page(промо сайт)</a> &mdash; <b>от 1300 CHF</b>
            <li><a class="sb" href="javascript:void(0)" data-title="Корпоративный сайт" data-selector="site_4">Корпоративный сайт</a> &mdash; <b>от 2000 CHF</b>
            <li><a class="sb" href="javascript:void(0)" data-title="Интернет-магазин" data-selector="site_5">Специализированный сайт</a> &mdash; <b>от 4000 CHF</b>
        </ul>
        <p>Мы также можем обеспечить Вам поддержку домена и хостинга вашего сайта на лучших виртуальных серверах в мире всего за <b>50 CHF в месяц</b>.
    </div>
</div>