<?php 
$labels = [
    'Contacts' => 'Контакты',    
    'contacts_msg' => 'Закажите сайт или задайте вопрос с помощью формы обратной связи. Мы обязательно свяжемся с Вами!',
    'Name'  => 'Имя',
    'Phone' => 'Телефон',
    'Your message' => 'Ваше сообщение',
    'Submit' => 'Отправить',
    'submit_msg' => 'Спасибо за Ваше сообщение! Мы свяжемся с Вами как можно cкорее!',
	
	'100projects' => 'Участие в разработке более чем 100 проектов.',

    'title' => 'Веб-дизайн, разработка сайтов · Веб-студия «Maestro Studio»',
    'description' => '«Maestro Studio» – веб-студия в Швейцарии, г.Люцерн · Мы предлагаем Вам полный спектр услуг по созданию, разработке и поддержке Вашего сайта, включая: Веб-дизайн · Создание сайта · QA · SEO ·  Домен · Хостинг · Блокчейн ✆ +41 787 320 722, ✉ {mail}',
];