<div id="home" class="section top" style="<?=img('bg/bg1.jpg', 2);?>" data-anchor="home">
   <h1 class="first"><span class="caesar">M</span>aestro Studio</h1>
    <div class="wrap">
        <p><b>Maestro Studio</b> - швейцарская веб-студия, которая предоставляет полный спектр услуг по созданию и развитию вашего сайта.
        Наши преимущества:</p>
        <ul>
            <li>Швейцарское качество
            <li>Высокий профессионализм наших специалистов 
            <li>Комплексный подход ( все стадии веб-разработки — от концепта до завершения )
            <li>24\7 поддержка, в том числе - на русском языке
            <li>Демократичные цены
        </ul>
        <p>Мы &mdash; команда высококвалифицированных специалистов-фрилансеров из Швейцарии, Германии, России, США, Латвии и Грузии.</p>
    </div>
</div>
    
<div id="services" class="section" style="<?=img('bg/bg2.jpg', 2);?>" data-anchor="services">    
    <h1>Услуги</h1>
    <div class="wrap">
        <p>Мы предлагаем Вам полный спектр услуг по созданию, разработке и поддержке Вашего сайта, включая:</p>
        <ul>
             <li>Планирование, разработку ТЗ
             <li>Дизайн
             <li>Верстку
             <li>Разработку
             <li>Тестирование
             <li>Настройку хостинга, установку и настройку сайта на хостинге
             <li>Регистрацию и настройку домена
             <li>SЕО оптимизацию
			 <li>Блочейн разработку и интеграцию
        </ul>
        <p>Вам не нужно думать о каком-либо конкретном этапе - мы разработаем и сдадим Вам сайт под ключ!</p>
        <p>Если у Вас есть начатый проект, то мы с удовольствием возьмемся за него и доведем его успешно до готовности.</p>        
        <p>Мы также обеспечим Вам постоянную поддержку работы вашего сайта вместе с его хостингом и доменом по вашему желанию.</p>
    </div>
</div>

<div  data-anchor="showcase" class="section darker showcase" style="<?=img('bg/bg_sc.jpg', 2);?>" > 
    <h1>Showcase</h1>
    <div class="gal">&nbsp;</div>
</div>

<div id="prices" class="darker section" style="<?=img('bg/bg3.jpg', 2);?>"  data-anchor="prices">     
    <h1>Цены</h1>
    <div class="wrap">
        <p>Мы рассчитываем цену, исходя из почасовой работы.<br> Cтандартная цена: <b>100 CHF в час.</b></p>
        <p>Это &mdash; стандартная цена за все виды услуг, которые мы оказываем, будь то дизайн, разработка, администрирование или что-то другое. Подробная информация об оказанных услугах всегда включается в счет-фактуру.
        </p>
        <p>Ориентировочная стоимость сайта:</p>
       <ul>
            <li><b>Сайт-визитка</b> &mdash; <b>от 800 CHF</b>
            <li><b>Сайт на Wordpress</b> &mdash; <b>от 1200 CHF</b>
            <li><b>Красивый Landing</b> &mdash; <b>от 1500 CHF</b>
            <li><b>Корпоративный сайт</b> &mdash; <b>от 2000 CHF</b>
            <li><b>Интернет-магазин</b> &mdash; <b>от 4000 CHF</b>
        </ul>
        <p>Мы также можем обеспечить Вам поддержку домена и хостинга вашего сайта на лучших виртуальных серверах в мире всего за <b>50 CHF в месяц</b>.</p>
    </div>
</div>



